Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3236.html.tmx
Source language: sme
Languages: nob

source: Dálkkádatheivehanlávdegoddi doallá rabas konferánssa Álttás golggotmánu 1. beaivvi
nob: Klimatilpasningsutvalget har åpen konferanse i Alta 1. oktober

source: Dálkkádatheivehanlávdegoddi maid Ráđđehus lea nammadan doallá rabas konferánssa Rica hoteallas Álttás duorastaga golggotmánu 1. beaivvi .
nob: Det regjeringsoppnevnte klimatilpasningsutvalget skal ha en åpen konferanse på Rica Hotel Alta torsdag 1. oktober .

source: Lávdegotti ámmát lea čielggadit servodaga hearkivuođa dálkkádatrievdamiidda , ja buktit evttohusaid doaibmabijuide ja váikkuhangaskaomiide vai nákce heivehit iežas rievdademiid váikkuhusaide .
nob: Utvalgets mandat er å utrede samfunnets sårbarhet for klimaendringer , og å komme med forslag til tiltak og virkemidler for å tilpasse seg konsekvensene av endringene .

source: Lávdegoddi galgá geiget norgga almmolaš čielggadusa ( NAČ ) ovdal skábmamánu 1. b. 2010 .
nob: Utvalget skal legge fram en norsk offentlig utredning ( NOU ) innen 1. november 2010 .

source: Konferánssas Álttás áigu lávdegoddi čájehit maid dutkan muitala vurdojuvvon ovdáneami birra dálkkádagain Finnmárkkus boahtte 50 ja 100 jagiid .
nob: På konferansen i Alta vil utvalget bl.a. presentere hva forskningen sier om forventet utvikling i klimaet i Finnmark i de kommende femti og hundre årene .

source: Lávdegotti deháleamos ulbmil konferánssain lea oažžut mearkkašumiid ja oaiviliid dálkkádathearkivuođa birra sihke báikkálaš ja regionála aktevrrain .
nob: For utvalget er det viktigste formålet med konferansen å få innspill og synspunkt på klimasårbarhet og klimatilpasning fra lokale og regionale aktører .

source: Oassálastin dán konferánsii lea nuvttá .
nob: Deltakelse på konferansen er gratis .

source: Sáhttá dieđihit iežas mielde Finnmárkku fylkkamánni ruovttusiiddu čađa - http://www.fylkesmannen.no/hoved.aspx?m=1870&amp;amid 2813443 =
nob: Påmelding skjer via Fylkesmannen i Finnmarks hjemmeside - http://www.fylkesmannen.no/hoved.aspx?m=1870&amp;amid 2813443 = Klimatilpasningsutvalget ble oppnevnt 05.12.08 .

source: Dálkkádatheivehanlávdegotti ruovttusiiddus sáhtát lohkat eanet lávdegotti bargguid birra - http://nou-klimatilpassing.no/default.aspx
nob: På klimatilpasningsutvalgets hjemmeside kan du lese mer om arbeidet til utvalget - http://nou-klimatilpassing.no/default.aspx

source: Fiillat
nob: Filer
